{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "<0x00>": 5, "<0x01>": 6, "<0x02>": 7, "<0x03>": 8, "<0x04>": 9, "<0x05>": 10, "<0x06>": 11, "<0x07>": 12, "<0x08>": 13, "<0x09>": 14, "<0x0A>": 15, "<0x0B>": 16, "<0x0C>": 17, "<0x0D>": 18, "<0x0E>": 19, "<0x0F>": 20, "<0x10>": 21, "<0x11>": 22, "<0x12>": 23, "<0x13>": 24, "<0x14>": 25, "<0x15>": 26, "<0x16>": 27, "<0x17>": 28, "<0x18>": 29, "<0x19>": 30, "<0x1A>": 31, "<0x1B>": 32, "<0x1C>": 33, "<0x1D>": 34, "<0x1E>": 35, "<0x1F>": 36, "<0x20>": 37, "<0x21>": 38, "<0x22>": 39, "<0x23>": 40, "<0x24>": 41, "<0x25>": 42, "<0x26>": 43, "<0x27>": 44, "<0x28>": 45, "<0x29>": 46, "<0x2A>": 47, "<0x2B>": 48, "<0x2C>": 49, "<0x2D>": 50, "<0x2E>": 51, "<0x2F>": 52, "<0x30>": 53, "<0x31>": 54, "<0x32>": 55, "<0x33>": 56, "<0x34>": 57, "<0x35>": 58, "<0x36>": 59, "<0x37>": 60, "<0x38>": 61, "<0x39>": 62, "<0x3A>": 63, "<0x3B>": 64, "<0x3C>": 65, "<0x3D>": 66, "<0x3E>": 67, "<0x3F>": 68, "<0x40>": 69, "<0x41>": 70, "<0x42>": 71, "<0x43>": 72, "<0x44>": 73, "<0x45>": 74, "<0x46>": 75, "<0x47>": 76, "<0x48>": 77, "<0x49>": 78, "<0x4A>": 79, "<0x4B>": 80, "<0x4C>": 81, "<0x4D>": 82, "<0x4E>": 83, "<0x4F>": 84, "<0x50>": 85, "<0x51>": 86, "<0x52>": 87, "<0x53>": 88, "<0x54>": 89, "<0x55>": 90, "<0x56>": 91, "<0x57>": 92, "<0x58>": 93, "<0x59>": 94, "<0x5A>": 95, "<0x5B>": 96, "<0x5C>": 97, "<0x5D>": 98, "<0x5E>": 99, "<0x5F>": 100, "<0x60>": 101, "<0x61>": 102, "<0x62>": 103, "<0x63>": 104, "<0x64>": 105, "<0x65>": 106, "<0x66>": 107, "<0x67>": 108, "<0x68>": 109, "<0x69>": 110, "<0x6A>": 111, "<0x6B>": 112, "<0x6C>": 113, "<0x6D>": 114, "<0x6E>": 115, "<0x6F>": 116, "<0x70>": 117, "<0x71>": 118, "<0x72>": 119, "<0x73>": 120, "<0x74>": 121, "<0x75>": 122, "<0x76>": 123, "<0x77>": 124, "<0x78>": 125, "<0x79>": 126, "<0x7A>": 127, "<0x7B>": 128, "<0x7C>": 129, "<0x7D>": 130, "<0x7E>": 131, "<0x7F>": 132, "<0x80>": 133, "<0x81>": 134, "<0x82>": 135, "<0x83>": 136, "<0x84>": 137, "<0x85>": 138, "<0x86>": 139, "<0x87>": 140, "<0x88>": 141, "<0x89>": 142, "<0x8A>": 143, "<0x8B>": 144, "<0x8C>": 145, "<0x8D>": 146, "<0x8E>": 147, "<0x8F>": 148, "<0x90>": 149, "<0x91>": 150, "<0x92>": 151, "<0x93>": 152, "<0x94>": 153, "<0x95>": 154, "<0x96>": 155, "<0x97>": 156, "<0x98>": 157, "<0x99>": 158, "<0x9A>": 159, "<0x9B>": 160, "<0x9C>": 161, "<0x9D>": 162, "<0x9E>": 163, "<0x9F>": 164, "<0xA0>": 165, "<0xA1>": 166, "<0xA2>": 167, "<0xA3>": 168, "<0xA4>": 169, "<0xA5>": 170, "<0xA6>": 171, "<0xA7>": 172, "<0xA8>": 173, "<0xA9>": 174, "<0xAA>": 175, "<0xAB>": 176, "<0xAC>": 177, "<0xAD>": 178, "<0xAE>": 179, "<0xAF>": 180, "<0xB0>": 181, "<0xB1>": 182, "<0xB2>": 183, "<0xB3>": 184, "<0xB4>": 185, "<0xB5>": 186, "<0xB6>": 187, "<0xB7>": 188, "<0xB8>": 189, "<0xB9>": 190, "<0xBA>": 191, "<0xBB>": 192, "<0xBC>": 193, "<0xBD>": 194, "<0xBE>": 195, "<0xBF>": 196, "<0xC0>": 197, "<0xC1>": 198, "<0xC2>": 199, "<0xC3>": 200, "<0xC4>": 201, "<0xC5>": 202, "<0xC6>": 203, "<0xC7>": 204, "<0xC8>": 205, "<0xC9>": 206, "<0xCA>": 207, "<0xCB>": 208, "<0xCC>": 209, "<0xCD>": 210, "<0xCE>": 211, "<0xCF>": 212, "<0xD0>": 213, "<0xD1>": 214, "<0xD2>": 215, "<0xD3>": 216, "<0xD4>": 217, "<0xD5>": 218, "<0xD6>": 219, "<0xD7>": 220, "<0xD8>": 221, "<0xD9>": 222, "<0xDA>": 223, "<0xDB>": 224, "<0xDC>": 225, "<0xDD>": 226, "<0xDE>": 227, "<0xDF>": 228, "<0xE0>": 229, "<0xE1>": 230, "<0xE2>": 231, "<0xE3>": 232, "<0xE4>": 233, "<0xE5>": 234, "<0xE6>": 235, "<0xE7>": 236, "<0xE8>": 237, "<0xE9>": 238, "<0xEA>": 239, "<0xEB>": 240, "<0xEC>": 241, "<0xED>": 242, "<0xEE>": 243, "<0xEF>": 244, "<0xF0>": 245, "<0xF1>": 246, "<0xF2>": 247, "<0xF3>": 248, "<0xF4>": 249, "<0xF5>": 250, "<0xF6>": 251, "<0xF7>": 252, "<0xF8>": 253, "<0xF9>": 254, "<0xFA>": 255, "<0xFB>": 256, "<0xFC>": 257, "<0xFD>": 258, "<0xFE>": 259, "<0xFF>": 260, "an": 261, "▁t": 262, "▁s": 263, "er": 264, "in": 265, "▁m": 266, "▁a": 267, "en": 268, "▁b": 269, "▁d": 270, "▁p": 271, "at": 272, "▁th": 273, "ar": 274, "்க": 275, "la": 276, "▁k": 277, "on": 278, "ang": 279, "▁i": 280, "▁h": 281, "▁c": 282, "ak": 283, "்த": 284, "or": 285, "▁w": 286, "▁the": 287, "ம்": 288, "es": 289, "un": 290, "as": 291, "ya": 292, "al": 293, "ing": 294, "ah": 295, "em": 296, "ன்": 297, "it": 298, "▁f": 299, "▁o": 300, "le": 301, "ல்": 302, "▁an": 303, "ed": 304, "▁r": 305, "▁ப": 306, "▁y": 307, "▁n": 308, "க்க": 309, "▁in": 310, "am": 311, "▁ம": 312, "்ப": 313, "da": 314, "▁க": 315, "▁di": 316, "்ட": 317, "▁se": 318, "ும்": 319, "▁to": 320, "த்த": 321, "ou": 322, "▁அ": 323, "el": 324, "▁வ": 325, "is": 326, "ik": 327, "▁men": 328, "ள்": 329, "▁l": 330, "▁j": 331, "ிய": 332, "▁இ": 333, "▁sa": 334, "து": 335, "ap": 336, "▁g": 337, "uk": 338, "ப்ப": 339, "et": 340, "▁ச": 341, "id": 342, "us": 343, "il": 344, "ர்": 345, "ur": 346, "▁of": 347, "ரு": 348, "▁த": 349, "om": 350, "▁and": 351, "ut": 352, "▁ந": 353, "ந்த": 354, "ic": 355, "ட்ட": 356, "ent": 357, "kan": 358, "ில்": 359, "▁saya": 360, "ad": 361, "ir": 362, "ion": 363, "▁ber": 364, "▁yang": 365, "lah": 366, "▁எ": 367, "ot": 368, "re": 369, "▁e": 370, "▁be": 371, "ங்க": 372, "▁per": 373, "▁it": 374, "▁is": 375, "ைய": 376, "..": 377, "im": 378, "eng": 379, "▁mem": 380, "ul": 381, "▁un": 382, "▁dan": 383, "▁ke": 384, "um": 385, "os": 386, "ga": 387, "ற்": 388, "▁la": 389, "ow": 390, "ாக": 391, "ve": 392, "ac": 393, "ின்": 394, "ிற": 395, "ala": 396, "ற்ற": 397, "▁ter": 398, "▁st": 399, "ih": 400, "▁உ": 401, "ly": 402, "▁you": 403, "▁wh": 404, "▁ak": 405, "▁on": 406, "ol": 407, "ere": 408, "டு": 409, "ada": 410, "▁pr": 411, "▁for": 412, "▁1": 413, "▁tid": 414, "▁le": 415, "ிர": 416, "▁al": 417, "ari": 418, "▁tidak": 419, "ிக": 420, "ec": 421, "▁unt": 422, "ia": 423, "ver": 424, "▁aku": 425, "ay": 426, "ான": 427, "ab": 428, "gh": 429, "▁ஆ": 430, "up": 431, "▁untuk": 432, "ter": 433, "ள்ள": 434, "▁or": 435, "க்கு": 436, "ant": 437, "ண்ட": 438, "▁ch": 439, "▁that": 440, "od": 441, "▁at": 442, "ில": 443, "▁as": 444, "▁re": 445, "gi": 446, "nya": 447, "ர்க": 448, "ud": 449, "op": 450, "்ச": 451, "▁2": 452, "ti": 453, "ai": 454, "▁ada": 455, "▁meng": 456, "ation": 457, "▁மு": 458, "aw": 459, "▁sh": 460, "▁me": 461, "asa": 462, "று": 463, "00": 464, "st": 465, "ung": 466, "▁deng": 467, "▁(": 468, "leh": 469, "akan": 470, "ch": 471, "▁dengan": 472, "th": 473, "த்து": 474, "ce": 475, "▁anda": 476, "and": 477, "end": 478, "▁ini": 479, "ிக்க": 480, "ith": 481, "ong": 482, "ok": 483, "ri": 484, "▁செ": 485, "▁tak": 486, "▁bo": 487, "▁seb": 488, "▁என்": 489, "▁ஒ": 490, "▁ap": 491, "▁with": 492, "ess": 493, "ka": 494, "ார": 495, "▁memb": 496, "▁ne": 497, "ill": 498, "ja": 499, "ana": 500, "▁are": 501, "anya": 502, "▁con": 503, "▁v": 504, "alam": 505, "▁ha": 506, "▁he": 507, "▁not": 508, "▁dia": 509, "லை": 510, "est": 511, "▁ba": 512, "se": 513, "ிவ": 514, "ார்": 515, "ara": 516, "▁de": 517, "au": 518, "ப்": 519, "per": 520, "lu": 521, "▁ker": 522, "▁te": 523, "▁கு": 524, "▁ad": 525, "ct": 526, "▁com": 527, "ளை": 528, "▁can": 529, "▁sem": 530, "▁so": 531, "ுக": 532, "ld": 533, "▁we": 534, "pat": 535, "▁இந்த": 536, "ore": 537, "ub": 538, "▁this": 539, "...": 540, "ிரு": 541, "▁மற்ற": 542, "▁boleh": 543, "ps": 544, "ust": 545, "▁my": 546, "ால்": 547, "▁have": 548, "api": 549, "ua": 550, "▁mere": 551, "▁go": 552, "▁but": 553, "ட்டு": 554, "co": 555, "▁@": 556, "டி": 557, "adi": 558, "▁pada": 559, "ama": 560, "▁akan": 561, "▁mereka": 562, "▁ex": 563, "▁இரு": 564, "tt": 565, "▁was": 566, "any": 567, "▁செய": 568, "▁அவ": 569, "▁fr": 570, "▁dalam": 571, "ங்கள்": 572, "ain": 573, "▁மற்றும்": 574, "igh": 575, "uh": 576, "▁tr": 577, "▁pe": 578, "ின": 579, "ாவ": 580, "ைக": 581, "▁tah": 582, "▁dari": 583, "ate": 584, "apa": 585, "ukan": 586, "ag": 587, "ந்து": 588, "▁நா": 589, "▁orang": 590, "ian": 591, "தி": 592, "//": 593, "▁us": 594, "ers": 595, "▁வி": 596, "▁kam": 597, "://": 598, "angan": 599, "▁do": 600, "qu": 601, "ib": 602, "▁htt": 603, "if": 604, "ika": 605, "uat": 606, "ல்ல": 607, "ita": 608, "▁am": 609, "ளு": 610, "▁கொ": 611, "▁அத": 612, "ர்கள்": 613, "ச்ச": 614, "▁pen": 615, "▁ab": 616, "▁pro": 617, "▁itu": 618, "amp": 619, "மை": 620, "ig": 621, "ff": 622, "▁https": 623, "ist": 624, "▁ஒரு": 625, "த்": 626, "ila": 627, "ity": 628, "art": 629, "▁if": 630, "▁they": 631, "ாய": 632, "▁ju": 633, "lak": 634, "ome": 635, "▁bah": 636, "pada": 637, "▁sek": 638, "ரி": 639, "▁mak": 640, "▁by": 641, "வே": 642, "emb": 643, "01": 644, "▁mas": 645, "ally": 646, "▁தொ": 647, "ப்பு": 648, "ould": 649, "one": 650, "▁adalah": 651, "▁sp": 652, "▁from": 653, "▁wor": 654, "▁3": 655, "ற்க": 656, "▁tet": 657, "ikan": 658, "▁போ": 659, "ிறது": 660, "ind": 661, "ort": 662, "▁will": 663, "▁\"": 664, "bih": 665, "ாத": 666, "ro": 667, "வு": 668, "▁பெ": 669, "ிட": 670, "ost": 671, "amb": 672, "▁வே": 673, "▁tu": 674, "ுவ": 675, "▁ia": 676, "▁jika": 677, "▁என": 678, "lam": 679, "int": 680, "▁-": 681, "▁co": 682, "த்தில்": 683, "ஸ்": 684, "▁lo": 685, "▁ni": 686, "ect": 687, "ip": 688, "aha": 689, "。。": 690, "ike": 691, "▁கா": 692, "ali": 693, "ati": 694, "▁lebih": 695, "ard": 696, "▁tetapi": 697, "▁no": 698, "க்": 699, "▁masa": 700, "ight": 701, "▁tim": 702, "▁su": 703, "▁nak": 704, "her": 705, "ear": 706, "und": 707, "▁all": 708, "very": 709, "orang": 710, "▁has": 711, "▁'": 712, "ment": 713, "angat": 714, "▁lah": 715, "▁there": 716, "out": 717, "ys": 718, "▁.": 719, "ன்ற": 720, "-2": 721, "ure": 722, "▁ர": 723, "awa": 724, "ek": 725, "tr": 726, "▁pas": 727, "▁juga": 728, "ப்பட்ட": 729, "so": 730, "▁பிர": 731, "க்கும்": 732, "▁one": 733, "ata": 734, "ையில்": 735, "iv": 736, "ber": 737, "all": 738, "atan": 739, "▁like": 740, "▁மா": 741, "▁ஏ": 742, "▁kita": 743, "oh": 744, "▁meny": 745, "一个": 746, "▁bar": 747, "▁உள்ள": 748, "▁your": 749, "மான": 750, "▁menj": 751, "மாக": 752, "▁ser": 753, "▁res": 754, "ிட்ட": 755, "ப்பட": 756, "unya": 757, "ான்": 758, "▁hanya": 759, "ine": 760, "▁sangat": 761, "▁peng": 762, "ell": 763, "▁up": 764, "▁மே": 765, "alan": 766, "▁comp": 767, "▁dis": 768, "atu": 769, "டுக": 770, "▁ac": 771, "ம்ப": 772, "ளில்": 773, "▁வெ": 774, "akah": 775, "aya": 776, "▁im": 777, "▁apa": 778, "லா": 779, "▁ar": 780, "▁just": 781, "▁har": 782, "ண்": 783, "னை": 784, "uan": 785, "▁நீ": 786, "uc": 787, "ies": 788, "ice": 789, "டிய": 790, "ுத": 791, "▁bel": 792, "▁atau": 793, "ous": 794, "▁இது": 795, "னர்": 796, "▁கூ": 797, "ge": 798, "anyak": 799, "ial": 800, "ie": 801, "ளுக்கு": 802, "enar": 803, "டுத்த": 804, "றை": 805, "▁kepada": 806, "▁sy": 807, "▁baik": 808, "▁நட": 809, "ough": 810, "▁telah": 811, "ven": 812, "▁பா": 813, "our": 814, "▁who": 815, "▁dap": 816, "▁when": 817, "pt": 818, "▁also": 819, "▁5": 820, "ive": 821, "▁பொ": 822, "▁don": 823, "▁memp": 824, "்வ": 825, "uar": 826, "▁out": 827, "▁gr": 828, "▁bec": 829, "可以": 830, "▁time": 831, "ula": 832, "▁kn": 833, "வும்": 834, "▁ken": 835, "kin": 836, "▁dah": 837, "▁more": 838, "றி": 839, "ina": 840, "▁我": 841, "▁bet": 842, "▁sed": 843, "der": 844, "pl": 845, "ற்ப": 846, "▁what": 847, "▁oleh": 848, "▁ind": 849, "▁4": 850, "▁0": 851, "▁தே": 852, "act": 853, "dapat": 854, "ans": 855, "aj": 856, "▁their": 857, "asi": 858, "த்தை": 859, "ide": 860, "▁fe": 861, "▁adakah": 862, "ண்டு": 863, "ையும்": 864, "▁lagi": 865, "ink": 866, "iao": 867, "▁banyak": 868, "▁hari": 869, "iz": 870, "ack": 871, "▁mer": 872, "udah": 873, "▁kel": 874, "aga": 875, "▁dapat": 876, "og": 877, "▁ag": 878, "▁en": 879, "▁bahawa": 880, "ich": 881, "▁semua": 882, "▁menc": 883, "▁some": 884, "angg": 885, "arang": 886, "ople": 887, "ase": 888, "ட்ச": 889, "▁mempunya": 890, "▁jadi": 891, "ெர": 892, "▁br": 893, "▁mempunyai": 894, "▁ஆக": 895, "ாள": 896, "▁people": 897, "▁how": 898, "▁,": 899, "aus": 900, "orm": 901, "ளின்": 902, "▁his": 903, "ிற்க": 904, "▁kerana": 905, "las": 906, "unt": 907, "▁ses": 908, "▁அர": 909, "▁mel": 910, "are": 911, "▁mana": 912, "port": 913, "▁ing": 914, "▁qu": 915, "▁kamu": 916, "ose": 917, "▁இத": 918, "▁kes": 919, "oc": 920, "்ய": 921, "▁tem": 922, "ated": 923, "ன்ன": 924, "▁tahun": 925, "ame": 926, "▁lain": 927, "டைய": 928, "▁tahu": 929, "aran": 930, "ely": 931, "▁perlu": 932, "iri": 933, "ual": 934, "ச்": 935, "▁பய": 936, "ach": 937, "ep": 938, "▁any": 939, "▁ஜ": 940, "▁str": 941, "ry": 942, "▁about": 943, "▁know": 944, "▁aw": 945, "▁x": 946, "uka": 947, "ue": 948, "ழு": 949, "ast": 950, "gun": 951, "டன்": 952, "ult": 953, "▁sec": 954, "▁z": 955, "ால": 956, "ents": 957, "ண்டும்": 958, "▁min": 959, "▁pun": 960, "▁seper": 961, "ish": 962, "ima": 963, "▁pm": 964, "af": 965, "▁sing": 966, "▁af": 967, "▁seperti": 968, "ihat": 969, "ட்": 970, "ens": 971, "▁kami": 972, "▁berk": 973, "▁bu": 974, "▁வழ": 975, "▁பு": 976, "▁work": 977, "▁kem": 978, "▁என்று": 979, "pas": 980, "ungkin": 981, "ின்ற": 982, "▁than": 983, "▁mar": 984, "ite": 985, "lalu": 986, "▁only": 987, "我们": 988, "▁இந்திய": 989, "▁her": 990, "▁mah": 991, "வத": 992, "ause": 993, "▁liao": 994, "pr": 995, "▁bukan": 996, "▁sel": 997, "ions": 998, "ரை": 999, "itu": 1000, "umah": 1001, "▁bers": 1002, "▁oth": 1003, "▁want": 1004, "alau": 1005, "ள்ளது": 1006, "ence": 1007, "▁தொட": 1008, "▁tapi": 1009, "வை": 1010, "▁என்ப": 1011, "▁them": 1012, "▁inter": 1013, "▁man": 1014, "pa": 1015, "ரா": 1016, "த்தின்": 1017, "▁year": 1018, "்த்த": 1019, "ical": 1020, "anc": 1021, "▁satu": 1022, "▁baru": 1023, "ingg": 1024, "▁new": 1025, "▁then": 1026, "சிய": 1027, "▁pergi": 1028, "ிகள்": 1029, "▁int": 1030, "வில்": 1031, "▁she": 1032, "▁get": 1033, "▁sama": 1034, "ob": 1035, "▁par": 1036, "▁மூ": 1037, "ும்ப": 1038, "▁je": 1039, "▁mungkin": 1040, "▁rec": 1041, "vel": 1042, "他们": 1043, "வி": 1044, "▁ya": 1045, "uj": 1046, "▁அமை": 1047, "▁sc": 1048, "▁ட": 1049, "▁pla": 1050, "▁bi": 1051, "ign": 1052, "ன்ப": 1053, "▁என்ற": 1054, "▁rumah": 1055, "ளி": 1056, "▁even": 1057, "▁now": 1058, "▁அதிக": 1059, "▁menjadi": 1060, "led": 1061, "ரிய": 1062, "ks": 1063, "▁mengh": 1064, "▁எனவே": 1065, "kat": 1066, "but": 1067, "▁dr": 1068, "▁masih": 1069, "-1": 1070, "▁pem": 1071, "▁6": 1072, "▁கோ": 1073, "▁pos": 1074, "▁10": 1075, "agai": 1076, "மு": 1077, "▁which": 1078, "ance": 1079, "pan": 1080, "▁fir": 1081, "ma": 1082, "▁sup": 1083, "▁were": 1084, "ப்பட்டு": 1085, "▁முத": 1086, "ini": 1087, "ற்று": 1088, "▁செய்ய": 1089, "be": 1090, "▁because": 1091, "▁பே": 1092, "▁send": 1093, "ater": 1094, "▁pl": 1095, "▁mala": 1096, "!!": 1097, "▁inc": 1098, "▁ket": 1099, "▁ph": 1100, "▁set": 1101, "▁makan": 1102, "▁si": 1103, "▁cr": 1104, "னால்": 1105, "▁off": 1106, "▁had": 1107, "ulan": 1108, "▁would": 1109, "▁em": 1110, "uct": 1111, "own": 1112, "▁cont": 1113, "age": 1114, "-201": 1115, "▁நில": 1116, "▁say": 1117, "▁cl": 1118, "▁after": 1119, "ோம்": 1120, "▁good": 1121, "▁every": 1122, "▁may": 1123, "▁been": 1124, "▁pol": 1125, "மா": 1126, "▁need": 1127, "▁anak": 1128, "ile": 1129, "▁kaw": 1130, "▁tent": 1131, "வர்": 1132, "கு": 1133, "hir": 1134, "ker": 1135, "▁member": 1136, "able": 1137, "hing": 1138, "▁து": 1139, "டை": 1140, "▁அல்ல": 1141, "ace": 1142, "pen": 1143, "▁这": 1144, "▁在": 1145, "ree": 1146, "▁bert": 1147, "▁still": 1148, "▁pern": 1149, "eli": 1150, "மைய": 1151, "▁வரு": 1152, "gunakan": 1153, "ary": 1154, "டுத்து": 1155, "000": 1156, "▁வா": 1157, "▁சு": 1158, "▁other": 1159, "▁think": 1160, "ger": 1161, "க்கிய": 1162, "▁u": 1163, "▁mu": 1164, "ன்று": 1165, "▁sebab": 1166, "▁rm": 1167, "没有": 1168, "ித": 1169, "▁rasa": 1170, "ோது": 1171, "▁ti": 1172, "▁ய": 1173, "▁tan": 1174, "si": 1175, "ிற்கு": 1176, "▁ingin": 1177, "▁=": 1178, "ahan": 1179, "▁day": 1180, "▁ked": 1181, "த்திய": 1182, "▁நிற": 1183, "ings": 1184, "ற்கு": 1185, "▁#": 1186, "▁குறி": 1187, "▁part": 1188, "▁mac": 1189, "▁sudah": 1190, "▁po": 1191, "▁sekarang": 1192, "ba": 1193, "▁mo": 1194, "▁19": 1195, "▁செய்த": 1196, "▁seorang": 1197, "▁sebagai": 1198, "kah": 1199, "ick": 1200, "▁இருக்க": 1201, "▁did": 1202, "we": 1203, "▁our": 1204, "▁pers": 1205, "்ப்ப": 1206, "▁வேண்டும்": 1207, "▁its": 1208, "jar": 1209, "▁7": 1210, "ations": 1211, "form": 1212, "▁very": 1213, "inya": 1214, "ement": 1215, "gr": 1216, "eta": 1217, "sa": 1218, "▁car": 1219, "▁over": 1220, "ணை": 1221, "ைகள்": 1222, "▁kas": 1223, "▁kat": 1224, "தாக": 1225, "▁buat": 1226, "▁singap": 1227, "ump": 1228, "▁daripada": 1229, "other": 1230, "▁beg": 1231, "நில": 1232, "▁high": 1233, "சு": 1234, "▁app": 1235, "▁sm": 1236, "▁sendiri": 1237, "▁“": 1238, "வா": 1239, "av": 1240, "▁மீ": 1241, "ition": 1242, "angkan": 1243, "▁20": 1244, "▁ro": 1245, "▁kalau": 1246, "னு": 1247, "▁fo": 1248, "ild": 1249, "ித்த": 1250, "▁சே": 1251, "read": 1252, "day": 1253, "▁said": 1254, "ிழ": 1255, "研究": 1256, "ங்கள": 1257, "ரும்": 1258, "▁8": 1259, "▁mod": 1260, "▁tw": 1261, "20": 1262, "▁should": 1263, "berapa": 1264, "▁பல": 1265, "old": 1266, "▁gu": 1267, ").": 1268, "▁stud": 1269, "▁beberapa": 1270, "▁இர": 1271, "▁many": 1272, "▁சம": 1273, "▁மிக": 1274, "▁berm": 1275, "▁கொண்ட": 1276, "ிலும்": 1277, "▁malays": 1278, "▁kena": 1279, "▁bas": 1280, "arik": 1281, "ily": 1282, "▁des": 1283, "enc": 1284, "iti": 1285, "na": 1286, "▁baga": 1287, "ambil": 1288, "如果": 1289, "▁pre": 1290, "்கள்": 1291, "ory": 1292, "ாட்ட": 1293, "▁sur": 1294, "▁long": 1295, "),": 1296, "▁pernah": 1297, "▁air": 1298, "ியில்": 1299, "reat": 1300, "▁him": 1301, "▁first": 1302, "bu": 1303, "de": 1304, "ண்ண": 1305, "▁ma": 1306, "▁ok": 1307, "▁perk": 1308, "▁kan": 1309, "ேன்": 1310, "▁see": 1311, "▁எத": 1312, "▁keluar": 1313, "▁pert": 1314, "gu": 1315, "▁ah": 1316, "let": 1317, "▁தெர": 1318, "way": 1319, "com": 1320, "▁bagaim": 1321, "ைக்": 1322, "▁back": 1323, "low": 1324, "ade": 1325, "சி": 1326, "▁met": 1327, "▁macam": 1328, "▁kerja": 1329, "▁diff": 1330, "▁சிற": 1331, "லி": 1332, "▁china": 1333, "▁இய": 1334, "▁selam": 1335, "▁under": 1336, "தை": 1337, "▁அற": 1338, "▁கட": 1339, "进行": 1340, "ாம": 1341, "ond": 1342, "▁leh": 1343, "elum": 1344, "ilik": 1345, "▁அது": 1346, "▁நீங்கள்": 1347, "▁bes": 1348, "▁நான்": 1349, "▁pel": 1350, "▁pak": 1351, "wa": 1352, "▁pemb": 1353, "ப்படுக": 1354, "ikir": 1355, "ife": 1356, "▁இருந்த": 1357, "ங்களை": 1358, "▁தலை": 1359, "vers": 1360, "▁cer": 1361, "▁mon": 1362, "▁sim": 1363, "ord": 1364, "▁sebelum": 1365, "▁bagi": 1366, "▁tentang": 1367, "▁melihat": 1368, "ira": 1369, "▁menggunakan": 1370, "sh": 1371, "自己": 1372, "kerja": 1373, "▁malaysia": 1374, "app": 1375, "apan": 1376, "லாம்": 1377, "ிருக்க": 1378, "ese": 1379, "▁9": 1380, "▁dit": 1381, "▁அல்லது": 1382, "▁samp": 1383, "▁tempat": 1384, "▁kasih": 1385, "▁dat": 1386, "ர்க்க": 1387, "▁jangan": 1388, "▁act": 1389, "▁ob": 1390, "▁ஐ": 1391, "lo": 1392, "ning": 1393, "▁ஆனால்": 1394, "fore": 1395, "中国": 1396, "லக": 1397, "▁let": 1398, "vid": 1399, "ர்கள": 1400, "▁yg": 1401, "ையை": 1402, "▁ku": 1403, "▁prod": 1404, "▁மேல": 1405, "--": 1406, "可能": 1407, "▁comm": 1408, "ணி": 1409, "▁அள": 1410, "ami": 1411, "▁கே": 1412, "angk": 1413, "ியு": 1414, "ise": 1415, "▁got": 1416, "ech": 1417, "▁post": 1418, "▁terima": 1419, "什么": 1420, "▁நாம்": 1421, "问题": 1422, "arkan": 1423, "ors": 1424, "▁secara": 1425, "▁pa": 1426, "▁அவர்": 1427, "▁make": 1428, "ோத": 1429, "▁என்ன": 1430, "ர்வ": 1431, "ci": 1432, "▁எதிர": 1433, "▁look": 1434, "bo": 1435, "▁பின்": 1436, "cess": 1437, "▁neg": 1438, "asan": 1439, "▁into": 1440, "▁kec": 1441, "idup": 1442, "கா": 1443, "▁haha": 1444, "anj": 1445, "wn": 1446, "riend": 1447, "▁dib": 1448, "▁தீ": 1449, "lect": 1450, "▁take": 1451, "▁நி": 1452, "▁kereta": 1453, "▁seti": 1454, "▁membuat": 1455, "▁cons": 1456, "lepas": 1457, "▁bila": 1458, "வ்வ": 1459, "abila": 1460, "ons": 1461, "ஸ்ட": 1462, "ft": 1463, "▁தொழ": 1464, "ிக்": 1465, "▁சொ": 1466, "▁put": 1467, "50": 1468, "tu": 1469, "▁setiap": 1470, "▁too": 1471, "▁kali": 1472, "▁berh": 1473, "ont": 1474, "▁masalah": 1475, "??": 1476, "▁12": 1477, "ra": 1478, "ிவு": 1479, "▁mat": 1480, "inta": 1481, "▁அம": 1482, "▁நே": 1483, "upun": 1484, "▁apabila": 1485, "pe": 1486, "▁வர": 1487, "ாய்": 1488, "ulu": 1489, "ங்கு": 1490, "公司": 1491, "ph": 1492, "▁feel": 1493, "▁diri": 1494, "方法": 1495, "▁tur": 1496, "ுகள்": 1497, "▁201": 1498, "▁really": 1499, "▁rem": 1500, "ைக்க": 1501, "ிருந்த": 1502, "▁பொரு": 1503, "▁exp": 1504, "ank": 1505, "▁most": 1506, "▁dec": 1507, "oth": 1508, "bl": 1509, "▁berb": 1510, "ful": 1511, "ியாக": 1512, "▁ins": 1513, "▁ask": 1514, "yah": 1515, "li": 1516, "stem": 1517, "▁wala": 1518, "த்துவ": 1519, "▁use": 1520, "alik": 1521, "ilih": 1522, "▁does": 1523, "ிருந்து": 1524, "▁two": 1525, "▁why": 1526, "▁sen": 1527, "▁inv": 1528, "ict": 1529, "வில்லை": 1530, "itt": 1531, "▁ஆகிய": 1532, "▁hel": 1533, "▁sub": 1534, "gn": 1535, "▁col": 1536, "▁eff": 1537, "▁wan": 1538, "▁lor": 1539, "▁11": 1540, "omet": 1541, "▁அந்த": 1542, "lakukan": 1543, "▁years": 1544, "man": 1545, "put": 1546, "▁terdapat": 1547, "ின்றன": 1548, "sebut": 1549, "xt": 1550, "▁இட": 1551, "ரோ": 1552, "▁last": 1553, "▁உய": 1554, "ங்களில்": 1555, "▁வீ": 1556, "▁suka": 1557, "▁allah": 1558, "laki": 1559, "bab": 1560, "▁system": 1561, "oy": 1562, "▁terus": 1563, "▁med": 1564, "▁betul": 1565, "▁fam": 1566, "குத": 1567, "tive": 1568, "▁mela": 1569, "▁மூல": 1570, "ually": 1571, "inggal": 1572, "▁besar": 1573, "get": 1574, "▁before": 1575, "▁perc": 1576, "因为": 1577, "▁gen": 1578, "▁these": 1579, "▁ting": 1580, "டிக்க": 1581, "ket": 1582, "▁விர": 1583, "ura": 1584, "▁mengambil": 1585, "。。。": 1586, "▁lelaki": 1587, "ார்கள்": 1588, "▁teng": 1589, "▁ல": 1590, "sel": 1591, "▁ஏற்ப": 1592, "▁sebenar": 1593, "ொரு": 1594, "▁war": 1595, "▁inst": 1596, "ற்றி": 1597, "▁本": 1598, "▁rel": 1599, "aman": 1600, "ஸ்த": 1601, "ious": 1602, "ving": 1603, "▁bulan": 1604, "▁membeli": 1605, "▁walaupun": 1606, "ாரண": 1607, "▁மேலும்": 1608, "▁well": 1609, "edit": 1610, "▁பத": 1611, "▁fin": 1612, "ved": 1613, "▁thr": 1614, "▁kad": 1615, "▁trans": 1616, "▁முடிய": 1617, "▁திட்ட": 1618, "▁menga": 1619, "▁பிரத": 1620, "gan": 1621, "round": 1622, "▁ent": 1623, "▁down": 1624, "▁much": 1625, "atakan": 1626, "▁person": 1627, "oss": 1628, "▁way": 1629, "aling": 1630, "ating": 1631, "▁மக்க": 1632, "▁ஹ": 1633, "he": 1634, "▁dua": 1635, "▁kau": 1636, "▁200": 1637, "▁could": 1638, "▁பயன்ப": 1639, "ெய": 1640, "▁பி": 1641, "min": 1642, "▁ram": 1643, "வர": 1644, "10": 1645, "ble": 1646, "▁mendapat": 1647, "ியை": 1648, "▁tal": 1649, "ope": 1650, "▁memang": 1651, "ல்ப": 1652, "wan": 1653, "ower": 1654, "系统": 1655, "▁friend": 1656, "akap": 1657, "▁those": 1658, "▁lama": 1659, "▁bus": 1660, "美国": 1661, "▁keb": 1662, "▁வருக": 1663, "▁conf": 1664, "▁kawan": 1665, "ர்ப": 1666, "ck": 1667, "▁el": 1668, "▁harga": 1669, "az": 1670, "就是": 1671, "ப்படும்": 1672, "ப்பத": 1673, "iss": 1674, "uran": 1675, "▁sin": 1676, "▁sch": 1677, "▁ஊ": 1678, "这个": 1679, "-200": 1680, "▁start": 1681, "lajar": 1682, "▁பட": 1683, "▁ibu": 1684, "▁right": 1685, "▁குறிப்ப": 1686, "ungan": 1687, "▁begitu": 1688, "▁பார": 1689, "▁jam": 1690, "▁kom": 1691, "par": 1692, "▁முதல்": 1693, "▁你": 1694, "▁தன": 1695, "▁tersebut": 1696, "▁inf": 1697, "工作": 1698, "▁பண": 1699, "▁சில": 1700, "gain": 1701, "மே": 1702, "த்திற்கு": 1703, "ying": 1704, "lain": 1705, "▁where": 1706, "▁ut": 1707, "olah": 1708, "▁cur": 1709, "▁sila": 1710, "需要": 1711, "▁ben": 1712, "▁differ": 1713, "▁being": 1714, "லு": 1715, "▁dun": 1716, "▁main": 1717, "▁திரு": 1718, "但是": 1719, "▁sk": 1720, "▁masuk": 1721, "▁தெரிவ": 1722, "டுக்க": 1723, "era": 1724, "▁ear": 1725, "使用": 1726, "▁chang": 1727, "tiv": 1728, "▁selepas": 1729, "நா": 1730, "▁hati": 1731, "▁கட்ட": 1732, "▁வழங்க": 1733, "▁atas": 1734, "▁reg": 1735, "ert": 1736, "ஞ்ச": 1737, "▁here": 1738, "ahkan": 1739, "▁இருக்கும்": 1740, "▁இப்ப": 1741, "▁வெள": 1742, "的人": 1743, "▁again": 1744, "▁hah": 1745, "ல்க": 1746, "▁jalan": 1747, "ates": 1748, "con": 1749, "ready": 1750, "▁own": 1751, "▁end": 1752, "▁terlalu": 1753, "ahaja": 1754, "ழ்": 1755, "uba": 1756, "▁malam": 1757, "▁child": 1758, ".\"": 1759, "▁sahaja": 1760, "▁விவ": 1761, "▁already": 1762, "velop": 1763, "▁att": 1764, "▁என்பது": 1765, "▁கரு": 1766, "ட்ப": 1767, "▁oh": 1768, "▁wr": 1769, "▁sampai": 1770, "已经": 1771, "les": 1772, "▁wang": 1773, "▁op": 1774, "ee": 1775, "▁முக்கிய": 1776, "▁kak": 1777, "emp": 1778, "za": 1779, "▁jen": 1780, "▁ple": 1781, "▁used": 1782, "▁same": 1783, "▁முன்ன": 1784, "ional": 1785, "▁அனை": 1786, "现在": 1787, "▁tiada": 1788, "一种": 1789, "▁கூற": 1790, "▁குறை": 1791, "▁சா": 1792, "ail": 1793, "aja": 1794, "▁form": 1795, "22": 1796, "▁நோ": 1797, "▁lang": 1798, "▁உரு": 1799, "▁acc": 1800, "▁world": 1801, "▁pres": 1802, "ங்களுக்கு": 1803, "▁tanpa": 1804, "▁நிறுவ": 1805, "uit": 1806, "▁develop": 1807, "ikit": 1808, "▁bad": 1809, "olog": 1810, "▁such": 1811, "▁terb": 1812, "ாது": 1813, "▁உள்ளது": 1814, "19": 1815, "▁bagaimana": 1816, "ukar": 1817, "ular": 1818, "uring": 1819, "ouse": 1820, "▁show": 1821, "▁cal": 1822, ",000": 1823, "▁சி": 1824, "▁come": 1825, "ational": 1826, "ைகளை": 1827, "udian": 1828, "30": 1829, "ww": 1830, "பி": 1831, "▁..": 1832, "▁dik": 1833, "▁life": 1834, "▁wak": 1835, "ting": 1836, "fer": 1837, "▁somet": 1838, "ப்படுகிறது": 1839, "▁datang": 1840, "சா": 1841, "ந்திர": 1842, "▁es": 1843, "▁though": 1844, "▁bur": 1845, "▁add": 1846, "▁balik": 1847, "▁mencari": 1848, "antu": 1849, "▁sol": 1850, "▁kemudian": 1851, "uang": 1852, "urang": 1853, "▁வக": 1854, "ital": 1855, "ism": 1856, "ாவது": 1857, "▁fil": 1858, "aik": 1859, "▁pet": 1860, "▁sedang": 1861, "▁red": 1862, "ock": 1863, "▁negara": 1864, "▁bl": 1865, "▁&": 1866, "ne": 1867, "gg": 1868, "ல்லை": 1869, "ரே": 1870, "▁eng": 1871, "分析": 1872, "▁pat": 1873, "▁char": 1874, "▁ass": 1875, "▁வை": 1876, "ics": 1877, "▁hidup": 1878, "ியின்": 1879, "ாவின்": 1880, "▁contr": 1881, "▁benar": 1882, "ied": 1883, "▁>": 1884, "▁உத": 1885, "oney": 1886, "ility": 1887, "alas": 1888, "——": 1889, "ll": 1890, "▁saja": 1891, "▁peny": 1892, "通过": 1893, "ஷ்": 1894, "inc": 1895, "▁singapore": 1896, "iew": 1897, "▁:": 1898, "▁nam": 1899, "▁ஓ": 1900, "▁sebenarnya": 1901, "▁wa": 1902, "ways": 1903, "aks": 1904, "▁hand": 1905, "▁imp": 1906, "▁sini": 1907, "ிலிருந்து": 1908, "中的": 1909, "▁ce": 1910, "▁menye": 1911, "▁li": 1912, "ambar": 1913, "▁meth": 1914, "ather": 1915, "▁வள": 1916, "enti": 1917, "▁must": 1918, "▁dem": 1919, "▁தெ": 1920, "▁salah": 1921, "ject": 1922, "akit": 1923, "iran": 1924, "ாம்": 1925, "ui": 1926, "▁pap": 1927, "▁kl": 1928, "ific": 1929, "▁batu": 1930, "▁ang": 1931, "▁while": 1932, "▁மன": 1933, "▁intern": 1934, "▁他": 1935, "வர்கள்": 1936, "▁mus": 1937, "ta": 1938, "ளும்": 1939, "ha": 1940, "▁pay": 1941, "ves": 1942, "▁exper": 1943, "ool": 1944, "கர": 1945, "▁old": 1946, "▁ant": 1947, "▁art": 1948, "atch": 1949, "aca": 1950, "一些": 1951, "▁find": 1952, "ப்படுத்த": 1953, "▁sal": 1954, "▁uni": 1955, "ever": 1956, "▁asal": 1957, "▁help": 1958, "ித்து": 1959, "str": 1960, "not": 1961, "▁selama": 1962, "usan": 1963, "uhan": 1964, "▁chin": 1965, "ampak": 1966, "ருக்கு": 1967, "这些": 1968, "ர்ந்த": 1969, "ெரிக்க": 1970, "▁மாநில": 1971, "▁bay": 1972, "▁15": 1973, "pi": 1974, "▁melakukan": 1975, "ities": 1976, "▁கண": 1977, "▁def": 1978, "▁method": 1979, "oup": 1980, "▁bod": 1981, "akhir": 1982, "▁不": 1983, "时间": 1984, "als": 1985, "▁please": 1986, "ems": 1987, "▁நிறுவன": 1988, "▁akhir": 1989, "ihatan": 1990, "elah": 1991, "teri": 1992, "▁hal": 1993, "ங்கே": 1994, "▁perkara": 1995, "知道": 1996, "vern": 1997, "▁cor": 1998, "▁never": 1999, "uah": 2000, "uma": 2001, "▁always": 2002, "▁resp": 2003, "▁pend": 2004, "▁mahu": 2005, "▁நேர": 2006, "ட்சி": 2007, "▁அடி": 2008, "க்கான": 2009, "▁ayah": 2010, "▁kek": 2011, "ukup": 2012, "rect": 2013, "▁result": 2014, "▁berd": 2015, "imb": 2016, "▁money": 2017, "▁through": 2018, "▁pasti": 2019, "ப்பட்டது": 2020, "ினார்": 2021, "世界": 2022, "ய்": 2023, "▁தா": 2024, "▁prop": 2025, "மர்": 2026, "▁அவர்கள்": 2027, "arikat": 2028, "▁rest": 2029, "லில்": 2030, "▁probl": 2031, "▁spec": 2032, "▁அமெரிக்க": 2033, "no": 2034, "▁பிற": 2035, "▁mend": 2036, "▁made": 2037, "▁அழ": 2038, "aham": 2039, "ேச": 2040, "jalan": 2041, "▁உலக": 2042, "你的": 2043, "▁read": 2044, "▁மோ": 2045, "ாவில்": 2046, "▁குழ": 2047, "டிவ": 2048, "▁family": 2049, "mm": 2050, "▁கால": 2051, "வாக": 2052, "ime": 2053, "▁ஈ": 2054, "ள்ளார்": 2055, "提供": 2056, "▁kata": 2057, "▁month": 2058, "bar": 2059, "br": 2060, "bat": 2061, "▁better": 2062, "▁point": 2063, "▁agak": 2064, "▁aut": 2065, "▁உறு": 2066, "▁தம": 2067, "▁ris": 2068, "▁அனு": 2069, "பா": 2070, "▁tinggi": 2071, "▁raya": 2072, "unj": 2073, "▁home": 2074, "ினை": 2075, "▁[": 2076, "影响": 2077, "\"\"": 2078, "▁syarikat": 2079, "▁如果": 2080, "utnya": 2081, "以及": 2082, "▁best": 2083, "▁govern": 2084, "▁nampak": 2085, "▁situ": 2086, "lass": 2087, "▁coun": 2088, "▁week": 2089, "mas": 2090, "enting": 2091, "றைய": 2092, "发展": 2093, "ர்ச்ச": 2094, "win": 2095, "anding": 2096, "வீ": 2097, "ubl": 2098, "▁chinese": 2099, "ently": 2100, "▁sej": 2101, "其他": 2102, "▁mc": 2103, "▁buy": 2104, "▁sign": 2105, "▁காண": 2106, "atur": 2107, "▁திர": 2108, "▁rep": 2109, "▁hor": 2110, "▁pul": 2111, "▁தொடர்ப": 2112, "▁sese": 2113, "▁dri": 2114, "alth": 2115, "▁ramai": 2116, "▁suami": 2117, "utan": 2118, "▁house": 2119, "my": 2120, "▁um": 2121, "发表": 2122, "▁okay": 2123, "▁மரு": 2124, "▁சட்ட": 2125, "▁play": 2126, "▁seseorang": 2127, "ative": 2128, "aa": 2129, "▁ret": 2130, "க்கொ": 2131, "经济": 2132, "▁செயல்ப": 2133, "▁selalu": 2134, "▁pu": 2135, "▁18": 2136, "வது": 2137, "▁perm": 2138, "▁singapura": 2139, "lud": 2140, "▁awak": 2141, "▁உண": 2142, "ியா": 2143, "ited": 2144, "ங்": 2145, "ிறார்": 2146, "▁cent": 2147, "▁memper": 2148, "▁going": 2149, "结果": 2150, "国家": 2151, "ling": 2152, "்ச்ச": 2153, "技术": 2154, "▁gener": 2155, "▁lalu": 2156, "னா": 2157, "lukan": 2158, "▁pertama": 2159, "▁dip": 2160, "ிக்கும்": 2161, "மும்": 2162, "▁maj": 2163, "திப்ப": 2164, "▁ev": 2165, "▁tele": 2166, "▁ரூ": 2167, "gian": 2168, "ember": 2169, "▁பாது": 2170, "▁mener": 2171, "▁30": 2172, "▁ta": 2173, "▁cap": 2174, "▁num": 2175, "▁மொ": 2176, "▁memberikan": 2177, "政府": 2178, "baik": 2179, "ிறேன்": 2180, "▁sw": 2181, "ward": 2182, "தல்": 2183, "▁keh": 2184, "▁பகுத": 2185, "▁lepas": 2186, "▁gambar": 2187, "▁give": 2188, "12": 2189, "▁mudah": 2190, "▁cour": 2191, "▁balas": 2192, "▁pan": 2193, "▁ஆகும்": 2194, "ட்க": 2195, "iness": 2196, "▁during": 2197, "ty": 2198, "ible": 2199, "ried": 2200, "கம்": 2201, "▁q": 2202, "▁சந்த": 2203, "设计": 2204, "▁அமைச்ச": 2205, "▁1.": 2206, "thing": 2207, "▁tinggal": 2208, "ர்களுக்கு": 2209, "▁மூலம்": 2210, "ர்த்த": 2211, "▁tech": 2212, "▁cle": 2213, "▁பாதுகா": 2214, "▁since": 2215, "▁sia": 2216, "▁bud": 2217, "▁dekat": 2218, "▁serv": 2219, "▁biasa": 2220, "▁berp": 2221, "▁கொண்டு": 2222, "▁water": 2223, "▁ur": 2224, "▁இல்லை": 2225, "ivid": 2226, "▁lar": 2227, "▁keluarga": 2228, "▁ty": 2229, "▁cakap": 2230, "▁dep": 2231, "▁அரசு": 2232, "ப்பட்டுள்ளது": 2233, "oo": 2234, "▁big": 2235, "▁hot": 2236, "ுதிய": 2237, "▁வெளிய": 2238, "主要": 2239, "▁ஆர": 2240, "▁waktu": 2241, "▁bekerja": 2242, "ath": 2243, "▁government": 2244, "ியல்": 2245, "▁different": 2246, "ej": 2247, "▁மத்திய": 2248, "▁open": 2249, "▁சீ": 2250, "▁அறிவ": 2251, "ிகளை": 2252, "wh": 2253, "▁பொது": 2254, "▁mengapa": 2255, "▁ரா": 2256, "▁14": 2257, "▁loc": 2258, "▁face": 2259, "▁sus": 2260, "▁fol": 2261, "▁won": 2262, "▁sekolah": 2263, "▁test": 2264, "▁call": 2265, "▁amer": 2266, "▁belum": 2267, "babkan": 2268, "▁ment": 2269, "▁ஆண்ட": 2270, "ire": 2271, "▁bag": 2272, "200": 2273, "▁prof": 2274, "▁next": 2275, "yat": 2276, "பு": 2277, "anti": 2278, "▁top": 2279, "时候": 2280, "▁law": 2281, "最后": 2282, "▁paling": 2283, "▁sekali": 2284, "iau": 2285, "▁ketika": 2286, "▁anal": 2287, "▁belajar": 2288, "▁kecil": 2289, "▁கிர": 2290, "▁buk": 2291, "▁mes": 2292, "▁இருந்து": 2293, "▁ed": 2294, "ிடம்": 2295, "ider": 2296, "ாலும்": 2297, "ுக்": 2298, "uman": 2299, "▁care": 2300, "的一": 2301, "▁kep": 2302, "▁lot": 2303, "ts": 2304, "▁விள": 2305, "ni": 2306, "▁semasa": 2307, "不同": 2308, "▁school": 2309, "▁far": 2310, "ுகளை": 2311, "▁pagi": 2312, "▁bersama": 2313, "▁product": 2314, "uduk": 2315, "ren": 2316, "▁prot": 2317, "▁fun": 2318, "self": 2319, "▁pilih": 2320, "这样": 2321, "▁fikir": 2322, "bor": 2323, "▁didn": 2324, "▁போன்ற": 2325, "ister": 2326, "▁model": 2327, "air": 2328, "▁conc": 2329, "hh": 2330, "▁cannot": 2331, "ள்க": 2332, "▁bank": 2333, "▁val": 2334, "▁பூ": 2335, "ர்ந்து": 2336, "▁cas": 2337, "所有": 2338, "▁வாழ": 2339, "▁தமிழ": 2340, "▁எந்த": 2341, "cept": 2342, "press": 2343, "isi": 2344, "ween": 2345, "por": 2346, "▁individ": 2347, "yak": 2348, "▁beliau": 2349, "▁மக": 2350, "▁around": 2351, "▁mal": 2352, "应用": 2353, "▁发表": 2354, "jaya": 2355, "ரவ": 2356, "▁sepat": 2357, "▁sun": 2358, "▁happ": 2359, "▁between": 2360, "ிப்ப": 2361, "▁using": 2362, "osp": 2363, "▁memer": 2364, "▁16": 2365, "te": 2366, "▁于": 2367, "11": 2368, "ness": 2369, "antar": 2370, "▁மாற்ற": 2371, "ient": 2372, "▁கிட": 2373, "部分": 2374, "▁ka": 2375, "its": 2376, "▁ful": 2377, "▁terakhir": 2378, "▁cond": 2379, "▁luar": 2380, "ective": 2381, "▁mengatakan": 2382, "所以": 2383, "▁pop": 2384, "▁disc": 2385, "ner": 2386, "த்தி": 2387, "▁பயன்படுத்த": 2388, "▁da": 2389, "ாதார": 2390, "▁av": 2391, "▁bang": 2392, "▁dulu": 2393, "▁jum": 2394, "▁real": 2395, "▁sesi": 2396, "重要": 2397, "▁gun": 2398, "▁power": 2399, "்க்க": 2400, "ிறோம்": 2401, "我的": 2402, "▁plan": 2403, "uck": 2404, "▁bolehkah": 2405, "还是": 2406, "▁adv": 2407, "很多": 2408, "tain": 2409, "▁cut": 2410, "benar": 2411, "த்திர": 2412, "▁கொள்ள": 2413, "▁depan": 2414, "su": 2415, "▁sepatutnya": 2416, "line": 2417, "வற்ற": 2418, "▁few": 2419, "▁fact": 2420, "开始": 2421, "usia": 2422, "▁pula": 2423, "2.": 2424, "▁spe": 2425, "▁web": 2426, "▁mula": 2427, "▁amb": 2428, "empuan": 2429, "▁progr": 2430, "▁ஆத": 2431, "ern": 2432, "▁அதை": 2433, "▁nas": 2434, "ர்த": 2435, "▁terh": 2436, "▁சூ": 2437, "他的": 2438, "▁yes": 2439, "▁baw": 2440, "iba": 2441, "▁adik": 2442, "▁有": 2443, "▁covid": 2444, "க்கம்": 2445, "ices": 2446, "▁however": 2447, "▁univers": 2448, "go": 2449, "▁கீ": 2450, "▁ye": 2451, "▁மிகவும்": 2452, "ர்களை": 2453, "▁உண்": 2454, "▁without": 2455, "大的": 2456, "க்கூ": 2457, "▁பிரதமர்": 2458, "ple": 2459, "the": 2460, "▁both": 2461, "▁mengen": 2462, "▁includ": 2463, "▁hard": 2464, "▁உருவா": 2465, "▁company": 2466, "ave": 2467, "uatu": 2468, "▁sana": 2469, "ையான": 2470, "▁perempuan": 2471, "▁things": 2472, "▁kh": 2473, "▁புதிய": 2474, "▁publ": 2475, "ason": 2476, "றுக": 2477, "的是": 2478, "▁someone": 2479, "▁இல": 2480, "கவ": 2481, "▁kar": 2482, "ds": 2483, "▁market": 2484, "uss": 2485, "▁தய": 2486, "ோர்": 2487, "▁pass": 2488, "▁என்பதை": 2489, "▁bertanya": 2490, "ேய": 2491, "aian": 2492, "▁job": 2493, "▁காரண": 2494, "▁இரண்டு": 2495, "▁இணை": 2496, "atkan": 2497, "திய": 2498, "ake": 2499, "ms": 2500, "人的": 2501, "▁curr": 2502, "▁requ": 2503, "eck": 2504, "▁joh": 2505, "▁kedua": 2506, "▁pekerja": 2507, "▁fl": 2508, "▁tol": 2509, "▁che": 2510, "▁dise": 2511, "▁diper": 2512, "▁நடை": 2513, "▁mul": 2514, "▁vis": 2515, "க்கி": 2516, "ug": 2517, "esa": 2518, "ani": 2519, "வன": 2520, "▁terk": 2521, "▁paper": 2522, "▁wom": 2523, "ரிச": 2524, "应该": 2525, "▁polit": 2526, "▁sebuah": 2527, "▁naik": 2528, "ior": 2529, "ahu": 2530, "▁உட": 2531, "▁yo": 2532, "▁தோ": 2533, "▁appl": 2534, "beza": 2535, "▁போல": 2536, "▁design": 2537, "▁import": 2538, "hingga": 2539, "▁lak": 2540, "ராக": 2541, "ூர்": 2542, "▁underst": 2543, "▁மின்": 2544, "▁/": 2545, "▁mr": 2546, "▁sl": 2547, ":4": 2548, "▁2.": 2549, "▁இப்போது": 2550, "▁13": 2551, "▁food": 2552, "▁data": 2553, "▁sedikit": 2554, "ulis": 2555, "▁great": 2556, "▁found": 2557, "▁makanan": 2558, "▁pur": 2559, "▁அடிப்பட": 2560, "▁sum": 2561, "▁process": 2562, "▁$": 2563, "tern": 2564, "▁another": 2565, "▁stat": 2566, "▁cukup": 2567, "▁small": 2568, "▁bab": 2569, "ident": 2570, "ajaan": 2571, "ju": 2572, "▁control": 2573, "▁love": 2574, "சார": 2575, "unggu": 2576, "▁kot": 2577, "▁பற்றி": 2578, "cc": 2579, "மன்ற": 2580, "பெ": 2581, "▁அப்ப": 2582, "1.": 2583, "ாட்டு": 2584, "▁berada": 2585, "▁sehingga": 2586, "▁我们": 2587, "▁wanita": 2588, "▁berapa": 2589, "▁cara": 2590, "▁hahaha": 2591, "15": 2592, "▁cuba": 2593, "▁மாத": 2594, "▁jenis": 2595, "也是": 2596, "▁econ": 2597, "▁follow": 2598, "ubah": 2599, "▁direct": 2600, "▁பெற்ற": 2601, "▁vide": 2602, "edi": 2603, "ர்களின்": 2604, "ப்பட்டுள்ள": 2605, "▁dunia": 2606, "▁ஒன்ற": 2607, "ilan": 2608, "fon": 2609, "ையின்": 2610, "▁kerajaan": 2611, "好的": 2612, "ோக": 2613, "ins": 2614, "▁mendapatkan": 2615, "▁beli": 2616, "▁tra": 2617, "▁support": 2618, "▁econom": 2619, "mp": 2620, "டும்": 2621, "▁ge": 2622, "目的": 2623, "▁mean": 2624, "abis": 2625, "ukkan": 2626, "▁mata": 2627, "ric": 2628, "服务": 2629, "▁நிக": 2630, "▁siapa": 2631, "▁pand": 2632, "▁free": 2633, "不是": 2634, "▁வரை": 2635, "认为": 2636, "▁பின்னர்": 2637, "▁நெ": 2638, "▁namun": 2639, "▁lead": 2640, "land": 2641, "▁inform": 2642, "▁berc": 2643, "ork": 2644, "விர": 2645, "▁நிலை": 2646, "▁திற": 2647, "ters": 2648, "▁count": 2649, "ures": 2650, "ினர்": 2651, "to": 2652, "▁மாவ": 2653, "lami": 2654, "▁et": 2655, "▁கல": 2656, "acc": 2657, "ங்கி": 2658, "ries": 2659, "▁tai": 2660, "தும்": 2661, "▁health": 2662, "▁mother": 2663, "▁bre": 2664, "具有": 2665, "▁வந்த": 2666, "▁class": 2667, "ience": 2668, "▁கை": 2669, "▁det": 2670, "▁area": 2671, "▁actually": 2672, "ரிக்க": 2673, "▁rak": 2674, "▁kind": 2675, "数据": 2676, "▁giv": 2677, "▁three": 2678, "▁run": 2679, "ham": 2680, "ten": 2681, "ex": 2682, "▁kedai": 2683, "▁100": 2684, "mu": 2685, "▁incre": 2686, "不会": 2687, "▁cre": 2688, "▁thank": 2689, "▁கட்டு": 2690, "▁dar": 2691, "inggu": 2692, "▁group": 2693, "▁cina": 2694, "▁sesiapa": 2695, "ட்டி": 2696, "▁17": 2697, "▁ik": 2698, "控制": 2699, "▁அதிகார": 2700, "都是": 2701, "▁–": 2702, "▁hub": 2703, "▁talk": 2704, "▁until": 2705, "ரின்": 2706, "出了": 2707, "▁duit": 2708, "▁எண்ண": 2709, "▁belie": 2710, "lay": 2711, "மையான": 2712, "▁indust": 2713, "வேறு": 2714, "ology": 2715, "到了": 2716, "anggap": 2717, "▁membantu": 2718, "▁kenapa": 2719, "க்கள்": 2720, "apun": 2721, "▁something": 2722, "▁berg": 2723, "▁try": 2724, "▁become": 2725, "iel": 2726, "▁id": 2727, "▁ide": 2728, "▁each": 2729, "ுள்ள": 2730, "▁stand": 2731, "▁sib": 2732, "try": 2733, "▁maaf": 2734, "▁second": 2735, "▁semula": 2736, "▁pus": 2737, "▁consider": 2738, "▁elect": 2739, "▁எப்ப": 2740, "方面": 2741, "▁மாண": 2742, "▁ji": 2743, "▁tiba": 2744, "▁kemb": 2745, "ication": 2746, "▁setelah": 2747, "▁study": 2748, "▁கூட்ட": 2749, "ena": 2750, "▁quite": 2751, "eh": 2752, "ned": 2753, "▁சத": 2754, "ality": 2755, "uru": 2756, "ny": 2757, "▁மருத்துவ": 2758, "ென": 2759, "▁cerita": 2760, "ukul": 2761, "வடிக்க": 2762, "▁keep": 2763, "ood": 2764, "▁gre": 2765, "ced": 2766, "▁mur": 2767, "包括": 2768, "▁மாவட்ட": 2769, "▁oper": 2770, "iliki": 2771, "▁எடுத்து": 2772, "▁interest": 2773, "ef": 2774, "adap": 2775, "ungi": 2776, "itahu": 2777, "发现": 2778, "▁report": 2779, "upa": 2780, "▁zh": 2781, "less": 2782, "▁ஆய": 2783, "▁நடவடிக்க": 2784, "▁net": 2785, "ைப்": 2786, "▁தூ": 2787, "திப": 2788, "esan": 2789, "▁bat": 2790, "pak": 2791, "▁maybe": 2792, "▁berlak": 2793, "sung": 2794, "▁வெளி": 2795, "itan": 2796, "▁jo": 2797, "▁walau": 2798, "▁kelihatan": 2799, "▁business": 2800, "▁kr": 2801, "▁sure": 2802, "▁但": 2803, "▁prom": 2804, "▁eas": 2805, "ency": 2806, "ces": 2807, "▁kawasan": 2808, "▁place": 2809, "▁prov": 2810, "▁http": 2811, "osed": 2812, "▁rakan": 2813, "▁cho": 2814, "்ப்பு": 2815, "上的": 2816, "~~": 2817, "ght": 2818, "tor": 2819, "▁01": 2820, "ாடு": 2821, "▁liv": 2822, "ளையும்": 2823, "▁video": 2824, "▁தொழில": 2825, "மீ": 2826, "akin": 2827, "60": 2828, "irl": 2829, "▁awal": 2830, ":5": 2831, "....": 2832, "▁cant": 2833, "ased": 2834, "▁order": 2835, "▁everyone": 2836, ":3": 2837, "guna": 2838, "uskan": 2839, "ையாக": 2840, "▁menerima": 2841, "inal": 2842, "awab": 2843, "▁antara": 2844, "ிறார்கள்": 2845, "ர்வு": 2846, "不能": 2847, "▁kos": 2848, "▁watch": 2849, "▁children": 2850, "▁takut": 2851, "ku": 2852, "▁penting": 2853, "▁problem": 2854, "ingkat": 2855, "னி": 2856, "作用": 2857, "sp": 2858, "anapun": 2859, "▁meh": 2860, "▁mot": 2861, "ize": 2862, "ii": 2863, "比较": 2864, "போ": 2865, "▁days": 2866, "▁country": 2867, "ிகளில்": 2868, "▁当": 2869, "▁சக": 2870, "erg": 2871, "engar": 2872, "ix": 2873, "▁அண": 2874, "book": 2875, "作为": 2876, "▁tell": 2877, "▁memberi": 2878, "▁முய": 2879, "lish": 2880, "▁selamat": 2881, "▁doesn": 2882, "kn": 2883, "▁effect": 2884, "▁faham": 2885, "▁percaya": 2886, "▁pilihan": 2887, "ில்லை": 2888, "▁அதன்": 2889, "▁ten": 2890, "ator": 2891, "ines": 2892, "okong": 2893, "201": 2894, "ற்கான": 2895, "▁bagaimanapun": 2896, "ிற்": 2897, "ர்ம": 2898, "▁mengalami": 2899, "▁kurang": 2900, "antan": 2901, "▁today": 2902, "lum": 2903, "▁young": 2904, "ின்றனர்": 2905, "▁தர": 2906, "aliz": 2907, "▁aff": 2908, "▁wait": 2909, "▁mor": 2910, "▁techn": 2911, "80": 2912, "▁tamb": 2913, "-3": 2914, "▁level": 2915, "▁மேற்க": 2916, "▁number": 2917, "▁contin": 2918, "லிய": 2919, "生活": 2920, "▁இந்தியா": 2921, "ittle": 2922, "▁மதிப்ப": 2923, "▁harus": 2924, "▁once": 2925, "▁+": 2926, "▁தொழில்": 2927, "lebih": 2928, "▁low": 2929, "▁bun": 2930, "▁அரசிய": 2931, "▁25": 2932, "▁ste": 2933, "▁sab": 2934, "▁er": 2935, "那些": 2936, "▁hosp": 2937, "auh": 2938, "alaman": 2939, "▁development": 2940, "▁berlaku": 2941, ":2": 2942, "▁change": 2943, "▁ref": 2944, "▁cepat": 2945, "▁nama": 2946, "sy": 2947, "▁thing": 2948, "ayar": 2949, "▁cari": 2950, "管理": 2951, "▁friends": 2952, "市场": 2953, "ature": 2954, "ikut": 2955, "这种": 2956, "▁kadang": 2957, "aut": 2958, "▁24": 2959, "▁pin": 2960, "▁அனைத்து": 2961, "▁tidur": 2962, "99": 2963, "▁lear": 2964, "▁ger": 2965, "▁less": 2966, "▁இருப்ப": 2967, "ately": 2968, "▁selain": 2969, "ற்றிய": 2970, "asanya": 2971, "▁மக்கள்": 2972, "▁hope": 2973, "tif": 2974, "apkan": 2975, "▁rece": 2976, "▁kira": 2977, "ically": 2978, "成为": 2979, "▁முடியும்": 2980, "▁நகர": 2981, "▁வில": 2982, "har": 2983, "dul": 2984, "▁rend": 2985, "ன்க": 2986, "▁இருக்கிறது": 2987, "▁perh": 2988, "ரில்": 2989, "▁50": 2990, "关系": 2991, "▁city": 2992, "▁times": 2993, "而且": 2994, "ிஸ்த": 2995, "或者": 2996, "▁dist": 2997, "然后": 2998, "▁தேசிய": 2999, "▁lim": 3000, "▁வார": 3001, "▁对": 3002, "'.": 3003, "ji": 3004, "▁mil": 3005, "过程": 3006, "结构": 3007, "▁தயார": 3008, "▁beh": 3009, "▁டெ": 3010, "▁gaj": 3011, "那么": 3012, "▁program": 3013, "▁?": 3014, "ected": 3015, "▁tau": 3016, "aring": 3017, "希望": 3018, "inat": 3019, "▁வேலை": 3020, "▁cost": 3021, "▁akhirnya": 3022, "ety": 3023, "▁little": 3024, "earch": 3025, "gal": 3026, "▁telefon": 3027, "▁dok": 3028, "还有": 3029, "▁bor": 3030, "▁tanya": 3031, "ொள்ள": 3032, "情况": 3033, "▁night": 3034, "▁தகவ": 3035, "▁head": 3036, "ங்களின்": 3037, "▁barang": 3038, "▁vari": 3039, "产品": 3040, "▁jauh": 3041, "▁ராஜ": 3042, "非常": 3043, "▁girl": 3044, "▁குழந்த": 3045, "▁தேவ": 3046, "ழை": 3047, "▁rakyat": 3048, "▁sesuatu": 3049, "yam": 3050, "தா": 3051, "வெ": 3052, "view": 3053, "ping": 3054, "்ட்": 3055, "▁hospital": 3056, "▁pad": 3057, "▁memerlukan": 3058, "▁வேண்ட": 3059, "ron": 3060, "▁எல்ல": 3061, "red": 3062, "unan": 3063, "▁dim": 3064, "▁sar": 3065, "edia": 3066, "发生": 3067, "▁based": 3068, "▁stay": 3069, "▁check": 3070, "看到": 3071, "▁அரசா": 3072, "▁alam": 3073, "▁மட்டு": 3074, "▁terbaik": 3075, "ங்களு": 3076, "band": 3077, "▁enough": 3078, "▁—": 3079, "▁public": 3080, "▁away": 3081, "▁might": 3082, "▁tolong": 3083, "ற்காக": 3084, "ோடு": 3085, "▁”": 3086, "gak": 3087, "ாளர்": 3088, "▁kal": 3089, "மி": 3090, "18": 3091, "第一": 3092, "ிருப்ப": 3093, "任何": 3094, "▁super": 3095, "社会": 3096, "▁research": 3097, "cial": 3098, "▁bla": 3099, "▁kong": 3100, "来的": 3101, "▁hit": 3102, "ution": 3103, "ீர்கள்": 3104, "▁jin": 3105, "ral": 3106, "▁bahasa": 3107, "▁டி": 3108, "jang": 3109, "ones": 3110, "முறை": 3111, "新的": 3112, "ared": 3113, "▁pendapat": 3114, "▁went": 3115, "றிய": 3116, "▁memiliki": 3117, "只是": 3118, "for": 3119, "ிலான": 3120, "▁ingat": 3121, "ாறு": 3122, "ction": 3123, "ikal": 3124, "angor": 3125, "▁prev": 3126, "▁parents": 3127, "ahwin": 3128, "▁tengok": 3129, "ூக": 3130, "upakan": 3131, "同时": 3132, "朋友": 3133, "▁உங்கள்": 3134, "如何": 3135, "▁kej": 3136, "▁list": 3137, "ளாக": 3138, "了一": 3139, "▁செய்வ": 3140, "▁sakit": 3141, "▁bro": 3142, "▁tri": 3143, "介绍": 3144, "விய": 3145, "▁一": 3146, "pm": 3147, "▁உள்ளன": 3148, "▁dil": 3149, "▁orig": 3150, "▁non": 3151, "▁நாங்கள்": 3152, "-4": 3153, "采用": 3154, "▁hing": 3155, "▁bilik": 3156, "▁அரசாங்க": 3157, "க்குக": 3158, "bb": 3159, "▁tengah": 3160, "▁past": 3161, "ulation": 3162, "alkan": 3163, "自己的": 3164, "▁bawah": 3165, "▁கி": 3166, "▁phot": 3167, "adaan": 3168, "▁wah": 3169, "▁eat": 3170, "▁இன்ன": 3171, "▁meet": 3172, "▁sg": 3173, "ருக": 3174, "支持": 3175, "ோச": 3176, "▁போது": 3177, "count": 3178, "▁vacc": 3179, "▁கண்ட": 3180, "▁செய்து": 3181, "▁norm": 3182, "cle": 3183, "▁equ": 3184, "▁pukul": 3185, "▁case": 3186, "ash": 3187, "▁wal": 3188, "▁heart": 3189, "这一": 3190, "▁எவ்வ": 3191, "xx": 3192, "jing": 3193, "▁moh": 3194, "▁book": 3195, "தான்": 3196, "▁happy": 3197, "▁treat": 3198, "▁poss": 3199, "▁nanti": 3200, "存在": 3201, "▁மெ": 3202, "▁அல": 3203, "umb": 3204, "ாமல்": 3205, "▁பல்": 3206, "▁johor": 3207, "▁சம்ப": 3208, "▁berkata": 3209, "▁stop": 3210, "▁kembali": 3211, "▁lol": 3212, "▁hy": 3213, "▁extr": 3214, "▁ters": 3215, "ிக்கை": 3216, "14": 3217, "ale": 3218, "▁tert": 3219, "必须": 3220, "itar": 3221, "▁இல்ல": 3222, "ode": 3223, "awan": 3224, "▁நிகழ": 3225, "▁本文": 3226, "▁price": 3227, "▁வச": 3228, "▁turun": 3229, "▁hingga": 3230, "选择": 3231, "jaga": 3232, "க்காக": 3233, "▁understand": 3234, "▁kuat": 3235, "ர்களு": 3236, "生产": 3237, "▁mari": 3238, "▁என்றும்": 3239, "安全": 3240, "hip": 3241, "andu": 3242, "一样": 3243, "hy": 3244, "▁opt": 3245, "▁important": 3246, "▁full": 3247, "▁நம்ப": 3248, "▁menang": 3249, "lahan": 3250, "处理": 3251, "▁manag": 3252, "idd": 3253, "onton": 3254, "----": 3255, "▁gl": 3256, "▁sou": 3257, "ream": 3258, "▁bir": 3259, "agian": 3260, "▁வருகிறது": 3261, "▁இங்கே": 3262, "ரம்": 3263, "▁benda": 3264, "▁முயற்": 3265, "dr": 3266, "ium": 3267, "illah": 3268, "▁பாத": 3269, "ote": 3270, "▁வாய": 3271, "▁ஒவ்வ": 3272, "▁perform": 3273, "ants": 3274, "antung": 3275, "ists": 3276, "ilang": 3277, "3.": 3278, ":0": 3279, "▁நம": 3280, "▁பர": 3281, "组织": 3282, "▁குறிப்பிட்ட": 3283, "▁vir": 3284, "▁கல்": 3285, "▁தான்": 3286, "▁bit": 3287, "masuk": 3288, "விட": 3289, "▁share": 3290, "▁ver": 3291, "ிக்கப்பட்ட": 3292, "imp": 3293, "▁ko": 3294, "▁pi": 3295, "▁பொருள": 3296, "yu": 3297, "lalui": 3298, "▁est": 3299, "▁duduk": 3300, "▁berbeza": 3301, "▁பெரிய": 3302, "▁selangor": 3303, "▁nor": 3304, "▁bermain": 3305, "▁live": 3306, "▁left": 3307, "த்திற்க": 3308, "sc": 3309, "▁பட்ட": 3310, "▁pot": 3311, "▁exc": 3312, "16": 3313, "▁und": 3314, "yi": 3315, "▁bak": 3316, "▁hi": 3317, "因此": 3318, "▁gaji": 3319, "▁saf": 3320, "▁விரும்ப": 3321, "▁band": 3322, "▁terhadap": 3323, "டுகள்": 3324, "▁விஷ": 3325, "▁information": 3326, "ser": 3327, "▁நாட்ட": 3328, "▁keadaan": 3329, "▁berhar": 3330, "adis": 3331, "▁但是": 3332, "▁tangan": 3333, "▁bis": 3334, "▁terj": 3335, "它们": 3336, "unjukkan": 3337, "▁results": 3338, "▁kini": 3339, "ஸ்ட்": 3340, "▁mom": 3341, "▁hus": 3342, "▁course": 3343, "▁working": 3344, "能够": 3345, "oke": 3346, "▁commun": 3347, "▁mamp": 3348, "ired": 3349, "▁பாதுகாப்பு": 3350, "0.": 3351, "மையில்": 3352, "▁ஷ": 3353, "res": 3354, "ange": 3355, "ering": 3356, "▁parti": 3357, "▁others": 3358, "利用": 3359, "▁maklum": 3360, "ao": 3361, "▁quest": 3362, "▁rendah": 3363, "的时候": 3364, "▁melalui": 3365, "▁sebarang": 3366, "▁light": 3367, "▁tiga": 3368, "信息": 3369, "geri": 3370, "▁இதை": 3371, "ப்பை": 3372, "▁later": 3373, "ையா": 3374, ":“": 3375, "▁mengg": 3376, "▁kamp": 3377, "目前": 3378, "▁bahagian": 3379, "aku": 3380, "oll": 3381, "ஸ்ப": 3382, "▁sent": 3383, "。”": 3384, "ection": 3385, "▁intr": 3386, "▁appro": 3387, "▁state": 3388, "ead": 3389, "25": 3390, "▁teruk": 3391, "ணம்": 3392, "uanya": 3393, "▁சமூக": 3394, "ினால்": 3395, "▁berj": 3396, "urn": 3397, "▁பெய": 3398, "ass": 3399, "▁digunakan": 3400, "ழுத்த": 3401, "-5": 3402, "的话": 3403, "eluar": 3404, "சாய": 3405, "▁hai": 3406, "!!!": 3407, "வரும்": 3408, "▁எனக்கு": 3409, "▁terl": 3410, "ised": 3411, "▁lat": 3412, "▁grow": 3413, "▁hap": 3414, "▁yet": 3415, "▁சொல்ல": 3416, "要求": 3417, "ield": 3418, "▁செல்ல": 3419, "▁menghantar": 3420, "▁அரச": 3421, "▁நடைபெ": 3422, "▁தமிழ்": 3423, "▁hotel": 3424, "▁org": 3425, "lim": 3426, "▁ep": 3427, "ention": 3428, "asaan": 3429, "▁cantik": 3430, "▁发表于": 3431, "illion": 3432, "▁against": 3433, "▁minggu": 3434, "io": 3435, "▁3.": 3436, "றும்": 3437, "21": 3438, "喜欢": 3439, "imes": 3440, "▁near": 3441, "வதற்கு": 3442, "▁dir": 3443, "cr": 3444, "表示": 3445, "முக": 3446, "▁abang": 3447, "▁thought": 3448, "-2011": 3449, "▁menarik": 3450, "ahun": 3451, "▁sukar": 3452, "▁impro": 3453, "ye": 3454, "▁accord": 3455, "▁team": 3456, "idm": 3457, "▁என்பத": 3458, "aksin": 3459, "▁organ": 3460, "企业": 3461, "▁termasuk": 3462, "ணுவ": 3463, "▁allow": 3464, "人们": 3465, "▁god": 3466, "▁hamp": 3467, "ுக்கு": 3468, "▁ve": 3469, "engk": 3470, "▁charac": 3471, "▁தற்ப": 3472, "美元": 3473, "▁முழு": 3474, "டித்த": 3475, "▁இதில்": 3476, "编辑": 3477, "letak": 3478, "ாளர்கள்": 3479, "▁*": 3480, "▁தெரிவித்த": 3481, "▁பல்வேறு": 3482, "▁build": 3483, "ought": 3484, "表明": 3485, "ந்தது": 3486, "▁tom": 3487, "▁service": 3488, "▁தனது": 3489, "வரை": 3490, "▁road": 3491, "ிருக்கும்": 3492, "▁குட": 3493, "▁目的": 3494, "▁korang": 3495, "▁sud": 3496, "▁says": 3497, "两个": 3498, "▁room": 3499, "▁இரா": 3500, "进行了": 3501, "13": 3502, "▁的": 3503, "▁ஜன": 3504, "▁negeri": 3505, "▁மேம்ப": 3506, "▁means": 3507, "▁admin": 3508, "▁media": 3509, "-19": 3510, "▁உற்ப": 3511, "ள்ளனர்": 3512, "▁நிய": 3513, "70": 3514, "▁முதல": 3515, ".'": 3516, "utup": 3517, "ploy": 3518, "iter": 3519, "▁maka": 3520, "ban": 3521, "▁dgn": 3522, "atian": 3523, "▁விஷய": 3524, "isah": 3525, "▁mcm": 3526, "தம்": 3527, "▁கட்ச": 3528, "▁இன்": 3529, "▁win": 3530, "ீடு": 3531, "uction": 3532, "地区": 3533, "ew": 3534, "大学": 3535, "kad": 3536, "ially": 3537, "ribut": 3538, "▁americ": 3539, "▁வேறு": 3540, "eg": 3541, "ogr": 3542, "of": 3543, "▁diedit": 3544, "▁meminta": 3545, "提高": 3546, "▁imm": 3547, "ழி": 3548, "是一": 3549, "▁ambil": 3550, "孩子": 3551, "▁அரசியல்": 3552, "▁mind": 3553, "▁பிரச்ச": 3554, "-6": 3555, "▁வய": 3556, "work": 3557, "டக": 3558, "குதி": 3559, "性的": 3560, "ustom": 3561, "▁called": 3562, "ஜ்": 3563, "yn": 3564, "计算": 3565, "row": 3566, "▁மனித": 3567, "▁believe": 3568, "▁மீது": 3569, "▁discuss": 3570, "ருக்க": 3571, "ழுவ": 3572, "模型": 3573, "ars": 3574, "▁தி": 